#+title:      Introductory Networking
#+date:       [2022-09-13 Tue 12:01]
#+filetags:   :networking:room:tryhackme:
#+identifier: 20220913T120102

** Answer 6
If a DNS query has a TTL of 24 hours, what number would the dig query show?
#+BEGIN_SRC emacs-lisp
(* 24 60 60)
#+END_SRC

#+RESULTS:
: 86400
